[
  {
    "id": "650e8400-e29b-41d4-a716-446655440001",
    "name": "Constancia Zoosanitaria",
    "description": "Solicitud de constancia zoosanitaria.",
    "full_description": "El trámite 'Constancia zoosanitaria' consiste en Solicitud de constancia zoosanitaria.. Está dirigido a ciudadanos o empresas que requieren cumplir con requisitos legales o sanitarios específicos, y busca garantizar el cumplimiento de normas vigentes. Ideal para quienes necesitan documentación oficial para operar, certificar o registrar procesos ante la institución correspondiente.",
    "institution_id": "550e8400-e29b-41d4-a716-446655440001",
    "category": "Medio ambiente",
    "subcategory": "Medio ambiente, recursos naturales, vivienda e infraestructura",
    "duration": "25 horas y 27 minutos",
    "type": "presencial",
    "user_type": "persona",
    "requirements": [
      "Formulario",
      "Dos Fotocopias del Certificado Sanitario de Exportación emitido por la Autoridad Sanitaria Oficial correspondiente",
      "Fotocopia del Certificado de Origen (Para países de Centroamérica aplica la Declaración Única Centroamericana",
      "DUCA",
      "Fotocopia de la Factura Comercial",
      "Fotocopia del Conocimiento de Embarque (Aéreo, marítimo o terrestre),",
      "Fotocopia de Certificado Sanitario  (Adherir timbre Médico Veterinario y Zootecnista correspondiente de acuerdo al valor FOB declarado en la factura comercial, Decreto No. 22",
      ""
    ],
    "steps": [
      "Descargar y llenar formulario disponible en www.maga.gobt.gt",
      "Presentar formulario de solicitud, adjuntando los requisitos que establece la normativa legal vigente",
      "Atender observaciones, si las hubiere",
      "Recoger constancia"
    ],
    "is_digital": true,
    "respaldo_legal": "Acuerdo Gubernativo 969-99 Reglamento para la Inocuidad de Alimentos (artículo 66), Acuerdo Gubernativo 177-2016 Reformas al Acuerdo Gubernativo 745-99, Acuerdo Ministerial 1090-2001 Normas generales de carácter obligatorio, aplicables a la importación y tránsito internacional de animales, recursos hidrobiológicos, sus productos y subproductos",
    "fecha_actualizado": "2023-04-25",
    "fecha_revision": "2023-04-25",
    "created_at": "2023-04-25 11:51:59+00",
    "updated_at": "2023-04-25 11:51:59+00",
    "codigo_moneda": "GTQ",
    "costo": "6,25",
    "documento_obtenible": "Constancia",
    "enlace": "https://apps.maga.gob.gt/simplificacion/Formularios?tipoId=1"
  },
  {
    "id": "650e8400-e29b-41d4-a716-446655440002",
    "name": "Registro Sanitario De Funcionamiento De Fabricante De Medicamentos Veterinarios Y Productos Afines",
    "description": "Solicitud de registro sanitario de funcionamiento de fabricante de medicamentos veterinarios y productos afines.",
    "full_description": "El trámite 'Registro sanitario de funcionamiento de fabricante de medicamentos veterinarios y productos afines' consiste en Solicitud de registro sanitario de funcionamiento de fabricante de medicamentos veterinarios y productos afines.. Está dirigido a ciudadanos o empresas que requieren cumplir con requisitos legales o sanitarios específicos, y busca garantizar el cumplimiento de normas vigentes. Ideal para quienes necesitan documentación oficial para operar, certificar o registrar procesos ante la institución correspondiente.",
    "institution_id": "550e8400-e29b-41d4-a716-446655440001",
    "category": "Medio ambiente",
    "subcategory": "Medio ambiente, recursos naturales, vivienda e infraestructura",
    "duration": "20 días",
    "type": "presencial",
    "user_type": "persona",
    "requirements": [
      "Formulario de solicitud proporcionado por el Departamento de Registro de Insumos para Uso en Animales lleno en su totalidad con letra legible firmado y sellado por el propietario o representante legal y por su regente",
      "Nombramiento del Representante Legal (cuando corresponda",
      "Documentos legales que respalden la constitución de la empresa en caso de la persona jurídica y documentos de identidad de solicitante en el caso de la persona física (natural, individual",
      "Fotocopia de la patente de comercio",
      "Fotocopia del documento de identificación personal del propietario o del representante legal",
      "Nombramiento de regente Médico Veterinario, emitido por el propietario o representante legal",
      "Adherir a la solicitud timbre Médico Veterinario y Zootecnista correspondiente según Ley del Timbre",
      "Dictamen favorable emitido por el Instituto Guatemalteco de Seguridad Social",
      "IGSS. (SEGURIDAD OCUPACIONAL",
      "Dictamen favorable de acuerdo a la actividad por parte del Ministerio de Ambiente y Recursos Naturales",
      "MARN",
      "Dictamen favorable por el Ministerio de Trabajo y Prevención Social",
      "Presentar el plan operativo para el cumplimiento del Código vigente de Buenas Prácticas de Manufactura de Medicamentos Veterinarios del Comité para las Américas de Medicamentos Veterinarios de OIE",
      "Contar con los servicios de un laboratorio de control de calidad del fabricante autorizado por la autoridad competente"
    ],
    "steps": [
      "Descargar y llenar formulario disponible en www.maga.gobt.gt",
      "Presentar formulario de solicitud, adjuntando los requisitos que establece la normativa legal vigente",
      "Atender observaciones, si las hubiere",
      "Recoger registro"
    ],
    "is_digital": true,
    "respaldo_legal": "Decreto 36-98 Ley de Sanidad Vegetal y Animal, Acuerdo Gubernativo No. 745-99, Reglamento de la Ley de Sanidad Vegetal y Animal Acuerdo Ministerial 390-2006, Requisitos para el Registro de Personal Individuales y Jurídicas Interesadas en Realizar Actividades Vinculadas con Insumos para uso en Animales y para el Registro, Renovación, Importación, Exportación y Retorno de Insumos para Animales, Reglamento Técnico Centroamericano 65.05.51:08 para Medicamentos Veterinarios y productos afines.",
    "fecha_actualizado": "2023-04-24",
    "fecha_revision": "2023-04-24",
    "created_at": "2023-04-24 14:58:43+00",
    "updated_at": "2023-04-24 14:58:43+00",
    "codigo_moneda": "USD",
    "costo": 0,
    "documento_obtenible": "Registro sanitario",
    "enlace": "https://apps.maga.gob.gt/simplificacion/Formularios?categoriaId=25&unidadId=22&tipoId=21"
  },
  {
    "id": "650e8400-e29b-41d4-a716-446655440003",
    "name": "Licencia De Registro De Planta Acondicionadora Y Almacenamiento De Semilla Certificada",
    "description": "Licencia de registro de planta acondicionadora y almacenamiento de semilla certificada",
    "full_description": "El trámite 'Licencia de registro de planta acondicionadora y almacenamiento de semilla certificada' consiste en Licencia de registro de planta acondicionadora y almacenamiento de semilla certificada. Está dirigido a ciudadanos o empresas que requieren cumplir con requisitos legales o sanitarios específicos, y busca garantizar el cumplimiento de normas vigentes. Ideal para quienes necesitan documentación oficial para operar, certificar o registrar procesos ante la institución correspondiente.",
    "institution_id": "550e8400-e29b-41d4-a716-446655440001",
    "category": "Manejo de animales y vegetales",
    "subcategory": "Manipulación de alimentos, animales y vegetales",
    "duration": "72 horas",
    "type": "presencial",
    "user_type": "persona",
    "requirements": [
      "─ Formulario llenado, firmado y sellado. (en original",
      "─ Fotocopia Patente de Comercio",
      "─ Fotocopia del acta que acredite al Representante Legal",
      "─ Fotocopia de CUI/DPI del Representante Legal",
      "─ Persona Individual solamente fotocopia CUI/DPI y",
      "─ Recibo de pago del valor de la licencia, emitido por BANRURAL"
    ],
    "steps": [
      "Descargar, llenar e imprimir la solicitud en página web (https://visar.maga.gob.gt/?page",
      "id=6215) y adjuntar documentos de soporte de requisitos",
      "Realizar pago en Banrural",
      "Presentar solicitud, con los documentos de soporte de requisito, en la Oficina de Servicio al Usuario",
      "Coordinar supervisión en campo con el profesional de campo.",
      "Recoger autorización en la Ventanilla de la OSU luego de recibir la notificación de aprobación"
    ],
    "is_digital": true,
    "respaldo_legal": "Decreto Ley y su Reglamento, Díctense Normas Reglamentarias para la Producción, Certificación y Comercialización de Semillas Agrícolas y Forestales, Guatemala 12 de mayo de 1961; con base en el artículo 2° literal h) ; artículo 4° del Reglamento de Condiciones y Requisitos Básicos para los Semilleristas, Guatemala 19 de enero de 1962; y Acuerdo Ministerial 137-2007 (tarifas).",
    "fecha_actualizado": "2023-04-18",
    "fecha_revision": "2023-04-18",
    "created_at": "2023-04-18 14:58:09+00",
    "updated_at": "2023-04-18 14:58:09+00",
    "codigo_moneda": "USD",
    "costo": "62,5",
    "documento_obtenible": "Licencia",
    "enlace": "https://apps.maga.gob.gt/simplificacion/Formularios?tipoId=1"
  },
  {
    "id": "650e8400-e29b-41d4-a716-446655440004",
    "name": "Pruebas De Análisis De Laboratorio De Calidad De Semilla",
    "description": "Pruebas de análisis de laboratorio de calidad de semilla",
    "full_description": "El trámite 'Pruebas de análisis de laboratorio de calidad de semilla' consiste en Pruebas de análisis de laboratorio de calidad de semilla. Está dirigido a ciudadanos o empresas que requieren cumplir con requisitos legales o sanitarios específicos, y busca garantizar el cumplimiento de normas vigentes. Ideal para quienes necesitan documentación oficial para operar, certificar o registrar procesos ante la institución correspondiente.",
    "institution_id": "550e8400-e29b-41d4-a716-446655440001",
    "category": "Manejo de animales y vegetales",
    "subcategory": "Manipulación de alimentos, animales y vegetales",
    "duration": "15 días",
    "type": "presencial",
    "user_type": "persona",
    "requirements": [
      "─ Formulario de solicitud de pruebas de análisis de laboratorio de calidad de semilla DFRN",
      "",
      "R",
      "original",
      "─ Copia de la Boleta de Pago efectuado en BANRURAL, según tarifa que establece el Acuerdo Ministerial No. 137",
      "y sus modificaciones (ONP",
      "",
      "E",
      "), Tarifas por Servicios que presta el Ministerio de Agricultura, Ganadería y Alimentación a través de la Unidad de Normas y Regulaciones, por servicios que presta el Ministerio de Agricultura, Ganadería y Alimentación",
      "─ Análisis de calidad solicitados (completos, parciales y/o especiales",
      "─ Número de muestras recibidas por especies, variedad y/o hibrido",
      "─ Condición, tamaño y peso de la muestra(s"
    ],
    "steps": [
      "Descargar, llenar e imprimir la solicitud en página web (https://visar.maga.gob.gt/?page",
      "id=6215) y adjuntar documentos de soporte de requisitos",
      "Realizar pago en Banrural",
      "Presentar solicitud, con los documentos de soporte de requisito, en la Oficina de Servicio al Usuario",
      "Coordinar supervisión en campo con el profesional de campo.",
      "Recoger autorización en la Ventanilla de la OSU luego de recibir la notificación de aprobación"
    ],
    "is_digital": true,
    "respaldo_legal": "Acuerdo Gubernativo, Normas Reglamentarias para la Producción, Certificación y Comercialización de Semillas Agrícolas y Forestales, Guatemala 12 de mayo de 1961; Reglamento de Condiciones y Requisitos Básicos para los Semilleristas, Guatemala 19 de enero de 1962, Acuerdo Ministerial 137-2007 (tarifas). Resolución No. 259-2,010 (COMIECO-LIX), de fecha 13 de diciembre de 2010, Reglamento Técnico Centroamericano RTCA 65.05.53:10 Insumos Agropecuarios, Requisitos para la Producción y Comercialización de Semilla Certificada de Granos Básicos y de Soya. Resolución No. 119-2,004 (COMIECO).",
    "fecha_actualizado": "2023-05-02",
    "fecha_revision": "2023-05-02",
    "created_at": "2023-05-02 09:58:23+00",
    "updated_at": "2023-05-02 09:58:23+00",
    "codigo_moneda": "USD",
    "costo": "3,75",
    "documento_obtenible": "Autorización",
    "enlace": "https://apps.maga.gob.gt/simplificacion/Formularios?tipoId=1"
  },
  {
    "id": "650e8400-e29b-41d4-a716-446655440005",
    "name": "Certificado Registro De Unidades De Producción De Semilla Certificada",
    "description": "Certificado registro de unidades de producción de semilla certificada",
    "full_description": "El trámite 'Certificado registro de unidades de producción de semilla certificada' consiste en Certificado registro de unidades de producción de semilla certificada. Está dirigido a ciudadanos o empresas que requieren cumplir con requisitos legales o sanitarios específicos, y busca garantizar el cumplimiento de normas vigentes. Ideal para quienes necesitan documentación oficial para operar, certificar o registrar procesos ante la institución correspondiente.",
    "institution_id": "550e8400-e29b-41d4-a716-446655440001",
    "category": "Manejo de animales y vegetales",
    "subcategory": "Manipulación de alimentos, animales y vegetales",
    "duration": "48 horas",
    "type": "presencial",
    "user_type": "persona",
    "requirements": [
      "─ Recibo de pago del valor de la licencia, emitido por el banco BANRURAL ($50",
      "─ Resultado de Análisis de laboratorio de calidad de semilla de la semilla que solicita etiquetas de certificación"
    ],
    "steps": [
      "Descargar, llenar e imprimir la solicitud en página web (https://visar.maga.gob.gt/?page",
      "id=6215) y adjuntar documentos de soporte de requisitos",
      "Realizar pago en Banrural",
      "Presentar solicitud, con los documentos de soporte de requisito, en la Oficina de Servicio al Usuario.",
      "Recoger autorización en la Ventanilla de la OSU luego de recibir la notificación de aprobación"
    ],
    "is_digital": true,
    "respaldo_legal": "Acuerdo Gubernativo, Normas Reglamentarias para la Producción, Certificación y Comercialización de Semillas Agrícolas y Forestales, Guatemala 12 de mayo de 1961; Reglamento de Condiciones y Requisitos Básicos para los Semilleristas, Guatemala 19 de enero de 1962, Acuerdo Ministerial 137-2007 (tarifas). Resolución No. 259-2,010 (COMIECO-LIX), de fecha 13 de diciembre de 2010, Reglamento Técnico Centroamericano RTCA 65.05.53:10 Insumos Agropecuarios, Requisitos para la Producción y Comercialización de Semilla Certificada de Granos Básicos y de Soya. Resolución No. 119-2,004 (COMIECO).",
    "fecha_actualizado": "2023-04-18",
    "fecha_revision": "2023-04-18",
    "created_at": "2023-04-18 15:00:14+00",
    "updated_at": "2023-04-18 15:00:14+00",
    "codigo_moneda": "GTQ",
    "costo": "6,5",
    "documento_obtenible": "Licencia",
    "enlace": "https://apps.maga.gob.gt/simplificacion/Formularios?tipoId=1"
  },
  {
    "id": "650e8400-e29b-41d4-a716-446655440006",
    "name": "Certificado De Autorización De Uso De Productos Obtenidos Por Biotecnología De Precisión Para Uso Agrícola",
    "description": "Certificado de autorización de uso de productos obtenidos por biotecnología de precisión para uso agrícola",
    "full_description": "El trámite 'Certificado de autorización de uso de productos obtenidos por biotecnología de precisión para uso agrícola' consiste en Certificado de autorización de uso de productos obtenidos por biotecnología de precisión para uso agrícola. Está dirigido a ciudadanos o empresas que requieren cumplir con requisitos legales o sanitarios específicos, y busca garantizar el cumplimiento de normas vigentes. Ideal para quienes necesitan documentación oficial para operar, certificar o registrar procesos ante la institución correspondiente.",
    "institution_id": "550e8400-e29b-41d4-a716-446655440001",
    "category": "Manejo de animales y vegetales",
    "subcategory": "Manipulación de alimentos, animales y vegetales",
    "duration": "90 días",
    "type": "presencial",
    "user_type": "persona",
    "requirements": [
      "─ Declaración Jurada de Veracidad de Información",
      "─ Fotocopia de la resolución aprobatoria de viabilidad ambiental ante el Ministerio de Ambiente y Recursos Naturales o Licencia Ambiental vigente",
      "─ Fotocopia del acta de constitución legal de la entidad",
      "─ Fotocopia del acta notarial de toma de posesión del representante legal y razonamiento de acta del Registro Mercantil",
      "─ Fotocopia completa del DPI de representante legal o propietario",
      "─ Fotocopia patente de comercio y/o sociedad (si aplica",
      "─ Fotocopia del Registro Tributario Unificado",
      "RTU",
      "de la SAT",
      "En caso de empresa personal, omitir los numerales 3 y 4"
    ],
    "steps": [
      "─ Descargar el formulario Consulta Previa sobre Productos Obtenidos Mediante Biotecnología de Precisión, en el portal del MAGA",
      "https://visar.maga.gob.gt/visar/2021/fzg/btc/DFRN",
      "01",
      "R",
      "042.docx",
      "─ El jefe o Profesional Analista del Departamento de biotecnología realiza la revisión científica y determinará si la semilla sometida a esta revisión científica es o no objeto de aplicación del presente Manual de Procedimientos https://visar.maga.gob.gt/visar/2021/fzg/btc/manual",
      "biotc.pdf y RT 65.06.01:18 https://visar.maga.gob.gt/visar/2019/20/RTOVM.pdf",
      "a) En caso de cumpla con la definición de organismo vivo modificado el solicitante deberá continuar con el procedimiento presentado en el Capítulo 7 del Manual de  Procedimientos https://visar.maga.gob.gt/visar/2021/fzg/btc/manual",
      "biotc.pdf, se le notificará al usuario mediante un oficio, el cual deberá recogerlo en las instalaciones del VISAR",
      "El usuario tiene 30 días para solicitar que se revise una decisión adoptada por la ANC.",
      "b) En caso de  que no cumpla con la definición de organismo vivo modificado el Departamento de Biotecnología emitirá un certificado en donde se informará de la decisión tomada en relación si es o no un OVM",
      "─ El jefe o Profesional Analista del Departamento de biotecnología elaborará el certificado. El cual será trasladado para que el jefe de departamento/profesional analista y por el Director de Fitozoogenética y Recursos Nativos, lo firmen",
      "─ El jefe o Profesional Analista del Departamento de biotecnología y el Director de Fitozoogenética y Recursos Nativos firman el certificado",
      "─El jefe o Profesional Analista del Departamento de biotecnología se contactará con el usuario para informarle que puede pasar a recoger el certificado correspondiente"
    ],
    "is_digital": true,
    "respaldo_legal": "Decreto 68-86 Ley de Protección y Mejoramiento Ambiental, Reglamento Técnico de Bioseguridad de Organismos Vivos Modificados para Uso Agropecuario RT 65.06.01:18 3; y Acuerdo Ministerial 271-2019 Manual de Procedimientos Técnicos Para Uso Confinado, Experimental, Pre-comercial y Comercial de Semilla Genéticamente Modificada Derivado de la Implementación del Reglamento Técnico de Bioseguridad 65.06.01:18",
    "fecha_actualizado": "2023-04-18",
    "fecha_revision": "2023-04-18",
    "created_at": "2023-04-18 15:00:56+00",
    "updated_at": "2023-04-18 15:00:56+00",
    "codigo_moneda": "USD",
    "costo": 0,
    "documento_obtenible": "Certificado",
    "enlace": "https://apps.maga.gob.gt/simplificacion/Formularios?tipoId=1"
  },
  {
    "id": "650e8400-e29b-41d4-a716-446655440007",
    "name": "Certificado De Autorización De Uso Confinado De Ovm Para Uso Agrícola",
    "description": "Certificado de autorización de uso confinado de ovm para uso agrícola",
    "full_description": "El trámite 'Certificado de autorización de uso confinado de ovm para uso agrícola' consiste en Certificado de autorización de uso confinado de ovm para uso agrícola. Está dirigido a ciudadanos o empresas que requieren cumplir con requisitos legales o sanitarios específicos, y busca garantizar el cumplimiento de normas vigentes. Ideal para quienes necesitan documentación oficial para operar, certificar o registrar procesos ante la institución correspondiente.",
    "institution_id": "550e8400-e29b-41d4-a716-446655440001",
    "category": "Manejo de animales y vegetales",
    "subcategory": "Manipulación de alimentos, animales y vegetales",
    "duration": "45 días",
    "type": "presencial",
    "user_type": "persona",
    "requirements": [
      "─ Protocolo del proyecto (aspectos técnicos de la solicitud",
      "─ Declaración Jurada de Veracidad de Información",
      "─ Fotocopia de la resolución aprobatoria de viabilidad ambiental ante el Ministerio de Ambiente y Recursos Naturales o Licencia Ambiental vigente",
      "─ Fotocopia del acta de constitución legal de la entidad",
      "─ Fotocopia del acta notarial de toma de posesión del representante legal y razonamiento de acta del Registro Mercantil",
      "─ Fotocopia completa del DPI de representante legal o propietario",
      "─ Fotocopia patente de comercio y/o sociedad (si aplica",
      "─ Fotocopia del Registro Tributario Unificado",
      "RTU",
      "de la SAT",
      "En caso de empresa personal, omitir los numerales 3 y 4"
    ],
    "steps": [
      "─ El usuario solicita reunión con el jefe del departamento de biotecnología  en la cual se explique el procedimiento a seguir y los requisitos.",
      "─ El usuario descarga el Formulario de Solicitud de Autorización para Uso Confinado de OVM para Uso Agrícola en el portal del MAGA https://visar.maga.gob.gt/visar/2021/fzg/btc/DFRN",
      "01",
      "R",
      "044.docx",
      "─ El jefe o Profesional Analista del Departamento de biotecnología, recibe en forma física el formulario y expediente,  verifica tanto el formulario con su expediente completo. Tendrá quince (15) días para realizar este proceso.",
      "a) Si no cumple con alguno de los  requisitos administrativos se lo comunicará directamente al solicitante a través de una Boleta de Rechazo, será entregada dentro de los quince (15) días calendario junto con la totalidad de la documentación presentada",
      "b) Si cumple con todos los requisitos administrativos, el jefe del Departamento de Biotecnología o el Profesional Analista realizará el análisis técnico de la solicitud en un plazo máximo de cuarenta y cinco (45) días calendario. En caso haga falta o no se cumpla con algún requisito técnico o científico, se le informará al usuario, se interrumpirá el plazo y posterior al cumplimiento de dicho requerimiento, se continuará con el proceso",
      "─ El jefe o Profesional Analista del Departamento de biotecnología elaborará el certificado. El cual será trasladado para que el jefe de departamento/profesional analista y  el Director de Fitozoogenética y Recursos Nativos, lo firmen.",
      "─ El jefe o Profesional Analista del Departamento de biotecnología se contactará con el usuario para informarle que puede pasar a recoger el certificado correspondiente. El certificado tendrá una vigencia de dos (2) años, a partir de la fecha de su emisión. La empresa realizará el pago conforme al Acuerdo Ministerial 137",
      "2007.Tarifas por servicios que presta el Ministerio De Agricultura,  Ganadería y Alimentación (22) Inspección a: campos experimentales de producción de semillas de organismos vivos modificados, USD 100.00 / día por inspección). El usuario enviará por correo electrónico la constancia de pago y se llevará a cabo a inspección por parte del jefe o Profesional Analista del Departamento de biotecnología",
      "─ El jefe o Profesional Analista del Departamento de biotecnología realizará un informe al usuario señalando las oportunidades de mejora en los procesos. El usuario realizará un informe respecto a las oportunidades de mejora",
      "─ El jefe o profesional analista del departamento requerirá anualmente un informe de seguimiento hasta el vencimiento de la fecha de autorización",
      "Nota. Esta autorización podrá solicitarse su renovación el formulario actualizado (Formulario DFRN",
      "01",
      "R",
      "044), con quince (15) previo a la fecha de vencimiento del Certificado y así iniciar nuevamente con el proceso",
      "─ Al finalizar el proyecto, el usuario deberá notificarlo a la autoridad nacional competente  y al jefe de Biotecnología",
      "DFRN quince (15) calendario previo a su finalización o cierre y cumplir con todas las medidas propuesta en el expediente. El usuario generará un documento de cierre firmado por el representante legal y por legalizado; se deberá entregar en un plazo máximo de días (60) calendario después de la fecha de finalización del evento. En caso no se presente el informe  y la ANC queda facultada para rechazar futuras solicitudes por parte de Solicitante y de tomar las medidas legales adicionales que considere necesarias"
    ],
    "is_digital": true,
    "respaldo_legal": "─ Decreto 68-86 Ley de Protección y Mejoramiento Ambiental. ─ Decreto 44-2003. Aprueba el Protocolo de Cartagena sobre Seguridad de la Biotecnología Moderna. ─ Acuerdo Ministerial 137-2007.Tarifas por servicios que presta el Ministerio De Agricultura, Ganadería y Alimentación, A través de la Unidad de Normas y Regulaciones. ─ Reglamento Técnico de Bioseguridad de Organismos Vivos Modificados para Uso Agropecuario RT 65.06.01:18 ─ Acuerdo Ministerial 271-2019",
    "fecha_actualizado": "2023-04-18",
    "fecha_revision": "2023-04-18",
    "created_at": "2023-04-18 15:01:33+00",
    "updated_at": "2023-04-18 15:01:33+00",
    "codigo_moneda": "USD",
    "costo": 100,
    "documento_obtenible": "Autorización",
    "enlace": "https://apps.maga.gob.gt/simplificacion/Formularios?tipoId=1"
  },
  {
    "id": "650e8400-e29b-41d4-a716-446655440008",
    "name": "Certificado Para Liberación Pre Comercial De Semilla Genéticamente Modificada Para Uso Agrícola",
    "description": "Certificado para liberación pre comercial de semilla genéticamente modificada para uso agrícola",
    "full_description": "El trámite 'Certificado para liberación pre comercial de semilla genéticamente modificada para uso agrícola' consiste en Certificado para liberación pre comercial de semilla genéticamente modificada para uso agrícola. Está dirigido a ciudadanos o empresas que requieren cumplir con requisitos legales o sanitarios específicos, y busca garantizar el cumplimiento de normas vigentes. Ideal para quienes necesitan documentación oficial para operar, certificar o registrar procesos ante la institución correspondiente.",
    "institution_id": "550e8400-e29b-41d4-a716-446655440001",
    "category": "Manejo de animales y vegetales",
    "subcategory": "Manipulación de alimentos, animales y vegetales",
    "duration": "100 días",
    "type": "presencial",
    "user_type": "persona",
    "requirements": [
      "─ Protocolo para la conducción y manejo de liberación Pre",
      "comercial",
      "─ Declaración Jurada de Veracidad de Información",
      "─ Fotocopia de la resolución aprobatoria de viabilidad ambiental ante el Ministerio de Ambiente y Recursos Naturales o Licencia Ambiental vigente",
      "─ Fotocopia del acta de constitución legal de la entidad",
      "─ Fotocopia del acta notarial de toma de posesión del representante legal y razonamiento de acta del Registro Mercantil",
      "─ Fotocopia completa del DPI de representante legal o propietario",
      "─ Fotocopia patente de comercio y/o sociedad (si aplica",
      "─ Fotocopia del Registro Tributario Unificado",
      "RTU",
      "de la SAT",
      "En caso de empresa personal, omitir los numerales 3 y 4"
    ],
    "steps": [
      "─ El usuario podrá solicitar una reunión con el jefe del departamento de biotecnología  en la cual se explique el procedimiento a seguir y los requisitos.",
      "─ El usuario descarga el Formulario de Solicitud de Autorización para liberación de semilla genéticamente modificado para uso agrícola https://visar.maga.gob.gt/visar/2021/fzg/btc/DFRN",
      "01",
      "R",
      "047.docx",
      "─ El jefe o Profesional Analista del Departamento de biotecnología, recibe en forma física el formulario y expediente,  verifica tanto el formulario con su expediente completo. Tendrá quince (15) días para realizar este proceso.",
      "a) Si no cumple con alguno de los  requisitos administrativos se lo comunicará directamente al solicitante a través de una Boleta de Rechazo, será entregada dentro de los quince (15) días calendario junto con la totalidad de la documentación presentada",
      "b)  Si cumple con todos los requisitos administrativos, el jefe del Departamento de Biotecnología que actúa como coordinador del Comité Técnico de Bioseguridad Agrícola de Guatemala",
      "CTBAG",
      ", solicitará las copias necesarias y la presentación oral del expediente que incluye la presentación del protocolo en una reunión ante el CTBAG",
      "─ Los miembros revisarán y analizarán el expediente, el tiempo de este proceso es de  sesenta (60) días calendario, el tiempo iniciar a partir del momento en el que el solicitante haga la presentación y la entrega formal de las copias en la reunión del Comité.",
      "a) En el caso de que no se cumpla con algún requisito de técnico o científico, se interrumpirá el plazo antes indicado y el Coordinador lo comunicará directamente al solicitante para su cumplimiento y posterior al cumplimiento de dicho requerimiento, se continuará con el proceso de análisis",
      "Si algún o varios miembros(s) del  CTBAG expresa(n) su incertidumbre o es necesaria mayor explicación o información adicional, el Coordinador del CTBAG se comunicará con el solicitante y requerirá la información y eventual reunión con las partes involucradas para subsanar la incertidumbre de información técnica y científica. El tiempo comprendido entre en envío de la comunicación al solicitante y el momento de respuesta con la información o la presentación por parte del solicitante no hace parte de los sesenta (60) días de análisis del expediente",
      "─ Cada uno de los miembros del CTBAG leerá y analizará los documentos y elaborará un documento de Opinión Técnico",
      "Científica en base al formato específico para tal actividad, este se basará en la información presentada dentro del expediente presentada por el solicitante",
      "─ Con base en todas las opiniones técnico",
      "científicas de los miembros de la CTBAG, el Coordinador del CTBAG generará el Dictamen Técnico final, el cual será entregado a la ANC, para ello tiene quince (15) días calendario",
      "─ La ANC generará un Certificado de Autorización de Liberación para Uso Pre comercial de Semilla GM en un plazo de diez  (10) días calendario, el Departamento de Biotecnología le comunicará al solicitante para su entrega y firma de recibido. El certificado tendrá una vigencia de dos (2) años, a partir de la fecha de su emisión. El usuario informará la fecha exacta del inicio de la liberación experimental",
      "─ La empresa realizará el pago conforme al Acuerdo Ministerial 137",
      "2007.Tarifas por servicios que presta el Ministerio De Agricultura,  Ganadería y Alimentación (22) Inspección a: campos experimentales de producción de semillas de organismos vivos modificados, USD 100.00 / día por inspección). El usuario enviará por correo electrónico la constancia de pago y se llevará a cabo a inspección por parte de coordinador del CTBAG y miembros de dicho comité.",
      "─ El coordinador de CTBAG en coordinación con el comité realizará un informe al usuario señalando las oportunidades de mejora en los procesos. El usuario realizará un informe respecto a las oportunidades de mejora",
      "─ El jefe del departamento de biotecnología (Coordinador del CTBAG) o Profesional Analista asignado cargará el   Certificado para liberación pre",
      "comercial, así como los resultados obtenidos en el portal del  Centro de Intercambio de Información Sobre Seguridad de la Biotecnología (CIISB), informando al Punto Focal del Protocolo de Cartagena sobre Seguridad de la Biotecnología del Convenio sobre la Diversidad Biológica",
      "Nota. Esta autorización podrá solicitarse su renovación el formulario actualizado (Formulario DFRN",
      "01",
      "R",
      "047), con treinta (30) previo a la fecha de vencimiento del Certificado y así iniciar nuevamente con el proceso",
      "─ El solicitante podrá dar por terminado su proyecto antes del tiempo requerido en la solicitud. Sin embargo, deberá notificarlo a la ANC y al Jefe de Biotecnología",
      "DFRN treinta (30) días calendario previo a su finalización o cierre y cumplir con todas las medidas de gestión de riesgo establecidas en la solicitud (expediente) aprobada, incluidas las de terminación. El área de liberación quedará sujeta a inspecciones de monitoreo por el tiempo que considere el DB",
      "DFRN.",
      "─ Al finalizar el proyecto, el usuario generará un documento de cierre firmado; el cual se deberá entregar en un plazo máximo de días (60) calendario después de la fecha de finalización del evento. En caso no se presente el informe  y la ANC queda facultada para rechazar futuras solicitudes por parte de Solicitante y de tomar las medidas legales adicionales que considere necesarias"
    ],
    "is_digital": true,
    "respaldo_legal": "Decreto 68-86 Ley de Protección y Mejoramiento Ambiental, Decreto 44-2003. Aprueba el Protocolo de Cartagena sobre Seguridad de la Biotecnología Moderna, Acuerdo Ministerial 137-2007.Tarifas por servicios que presta el Ministerio De Agricultura, Ganadería y Alimentación, A través de la Unidad de Normas y Regulaciones, Reglamento Técnico de Bioseguridad de Organismos Vivos Modificados para Uso Agropecuario RT 65.06.01:18 3; y Acuerdo Ministerial 271-2019 Manual de Procedimientos Técnicos Para Uso Confinado, Experimental, Pre-comercial y Comercial de Semilla Genéticamente Modificada",
    "fecha_actualizado": "2023-04-18",
    "fecha_revision": "2023-04-18",
    "created_at": "2023-04-18 15:04:09+00",
    "updated_at": "2023-04-18 15:04:09+00",
    "codigo_moneda": "GTQ",
    "costo": 100,
    "documento_obtenible": "Certificación",
    "enlace": "https://apps.maga.gob.gt/simplificacion/Formularios?tipoId=1"
  },
  {
    "id": "650e8400-e29b-41d4-a716-446655440009",
    "name": "Certificado Para Liberación Comercial De Semilla Genéticamente Modificada Para Uso Agrícola Bajo Procedimiento Simplificado",
    "description": "Certificado para liberación comercial de semilla genéticamente modificada para uso agrícola bajo procedimiento simplificado",
    "full_description": "El trámite 'Certificado para liberación comercial de semilla genéticamente modificada para uso agrícola bajo procedimiento simplificado' consiste en Certificado para liberación comercial de semilla genéticamente modificada para uso agrícola bajo procedimiento simplificado. Está dirigido a ciudadanos o empresas que requieren cumplir con requisitos legales o sanitarios específicos, y busca garantizar el cumplimiento de normas vigentes. Ideal para quienes necesitan documentación oficial para operar, certificar o registrar procesos ante la institución correspondiente.",
    "institution_id": "550e8400-e29b-41d4-a716-446655440001",
    "category": "Manejo de animales y vegetales",
    "subcategory": "Manipulación de alimentos, animales y vegetales",
    "duration": "25 días",
    "type": "presencial",
    "user_type": "persona",
    "requirements": [
      "─ Información y autorizaciones de otros países",
      "─ Declaración Jurada de Veracidad de Información",
      "─ Fotocopia de la resolución aprobatoria de viabilidad ambiental ante el Ministerio de Ambiente y Recursos Naturales o Licencia Ambiental vigente",
      "─ Fotocopia del acta de constitución legal de la entidad",
      "─ Fotocopia del acta notarial de toma de posesión del representante legal y razonamiento de acta del Registro Mercantil",
      "─ Fotocopia completa del DPI de representante legal o propietario",
      "─ Fotocopia patente de comercio y/o sociedad (si aplica",
      "─ Fotocopia del Registro Tributario Unificado",
      "RTU",
      "de la SAT",
      "En caso de empresa personal, omitir los numerales 3 y 4"
    ],
    "steps": [
      "─ El usuario podrá solicitar una reunión con el jefe del departamento de biotecnología  en la cual se explique el procedimiento a seguir y los requisitos.  1.El usuario podrá solicitar una reunión con el jefe del departamento de biotecnología  en la cual se explique el procedimiento a seguir y los requisitos.",
      "─ El usuario descarga el Formulario de Solicitud de Autorización para liberación de semilla genéticamente modificado bajo el procedimiento simplificado. https://visar.maga.gob.gt/visar/2021/fzg/btc/DFRN",
      "01",
      "R",
      "050.docx}",
      "El jefe o Profesional Analista del Departamento de biotecnología, recibe en forma física el formulario y expediente,  verifica tanto el formulario con su expediente completo. Tendrá quince (15) días para realizar este proceso.",
      "a) Si no cumple con alguno de los  requisitos administrativos se lo comunicará directamente al solicitante a través de una Boleta de Rechazo, será entregada dentro de los quince (15) días calendario junto con la totalidad de la documentación presentada",
      "b) Si cumple con todos los requisitos administrativos, el Jefe del Departamento de Biotecnología o el Profesional Analista del Departamento de Biotecnología de la Dirección de Fitozoogenética y Recursos Nativos trasladará a la ANC para que firme el Certificado de Autorización para Liberación Comercial de Semilla GM bajo el Procedimiento Simplificado.",
      "─ La ANC generará un Certificado de Autorización de Liberación para Uso Comercial de Semilla GM bajo procedimiento simplificado en un plazo de diez (10) días calendario, el Departamento de Biotecnología le comunicará al solicitante para su entrega y firma de recibido. El certificado tendrá una vigencia de cinco (5) años, a partir de la fecha de su emisión",
      "El solicitante deberá informar por escrito al Departamento de Biotecnología la fecha exacta del inicio de la liberación comercial bajo el procedimiento simplificado. 4. La ANC generará un Certificado de Autorización de Liberación para Uso Comercial de Semilla GM bajo procedimiento simplificado en un plazo de cinco (5) días calendario, el Departamento de Biotecnología le comunicará al solicitante para su entrega y firma de recibido. El certificado tendrá una vigencia de cinco (5) años, a partir de la fecha de su emisión",
      "El solicitante deberá informar por escrito al Departamento de Biotecnología la fecha exacta del inicio de la liberación comercial bajo el procedimiento simplificado",
      "─ Pasado el plazo de cinco (5) años de la aprobación dada por la ANC, el solicitante podrá renovar su Autorización para lo cual deberá presentar a la ANC el formulario actualizado, con treinta (30) días calendario previos a la fecha de vencimiento del Certificado de Autorización. 5.  Pasado el plazo de cinco (5) años de la aprobación dada por la ANC, el solicitante podrá renovar su Autorización para lo cual deberá presentar a la ANC el formulario actualizado, con treinta (30) días calendario previos a la fecha de vencimiento del Certificado de Autorización"
    ],
    "is_digital": true,
    "respaldo_legal": "Decreto 68-86 Ley de Protección y Mejoramiento Ambiental, Decreto 44-2003. Aprueba el Protocolo de Cartagena sobre Seguridad de la Biotecnología Moderna, Acuerdo Ministerial 137-2007.Tarifas por servicios que presta el Ministerio De Agricultura, Ganadería y Alimentación, A través de la Unidad de Normas y Regulaciones, Reglamento Técnico de Bioseguridad de Organismos Vivos Modificados para Uso Agropecuario RT 65.06.01:18 3; y Acuerdo Ministerial 271-2019 Manual de Procedimientos Técnicos Para Uso Confinado, Experimental, Pre-comercial y Comercial de Semilla Genéticamente Modificada Derivado",
    "fecha_actualizado": "2023-04-18",
    "fecha_revision": "2023-04-18",
    "created_at": "2023-04-18 15:04:41+00",
    "updated_at": "2023-04-18 15:04:41+00",
    "codigo_moneda": "USD",
    "costo": 0,
    "documento_obtenible": "Certificación",
    "enlace": "https://apps.maga.gob.gt/simplificacion/Formularios?tipoId=1"
  }
]